export default function () {
  return [
    {
      id: 1,
      title: 'Космополит',
      text: 'Для тех, кто делает ставку на победу',
      description: 'Жилой комплекс на ул. Лексина расположен в центральной части города, он имеет удобную транспортную развязку и полную инфраструктуру, что позволяет всегда быть в центре событий и деловой активности Симферополя',
      map: 'https://yandex.ru/map-widget/v1/?um=constructor%3A32c921d26f1bec4018dfaa584d1ac223718426296ba750193ef8e09d7c5e0ef7&amp;source=constructor',
      address: 'Арендный дом «Космополит» по ул. И.Г. Лексина, 42а',
      tel: '+7 (978) 816 86 81',
      infrastructure: [
        "Торговый центр 'Фуршет'",
        'Школа',
        'Продуктовый магазин',
        'Автомобильная школа',
        'Центр города',
        'Детский сад'
      ],
      img: require('../assets/object_img-2.jpg')
    },
    {
      id: 2,
      title: 'Космополит',
      text: 'Для тех, кто на старте',
      description: 'Жилой комплекс на ул. Лексина расположен в центральной части города, он имеет удобную транспортную развязку и полную инфраструктуру, что позволяет всегда быть в центре событий и деловой активности Симферополя',
      map: 'https://yandex.ru/map-widget/v1/?um=constructor%3Aea8bf6bd36ac162d2d53cda606531258866a125831e785808b33e5eee62ae429&amp;source=constructor',
      address: 'Арендный дом «Космополит» по ул. И.Г. Лексина, 70',
      tel: '+7 (978) 816 86 66',
      infrastructure: [
        "Торговый центр 'Фуршет'",
        'Школа',
        'Продуктовый магазин',
        'Автомобильная школа',
        'Центр города',
        'Детский сад'
      ],
      img: require('../assets/object_img-1.jpg')
    },
    {
      id: 3,
      title: 'Космополит',
      text: 'Для размеренной и спокойной жизни',
      description: 'Жилой комплекс по ул. Киеская имеет удобное местоположение, вблизи находится объездная дорога и в короткий промежуток времени можно выехать на основные транспортные магистрали Крыма по направлению на город: Ялту, Севастополь и Феодосия. Всего в десяти минутах находится Международный аэропорт Симферополь',
      map: 'https://yandex.ru/map-widget/v1/?um=constructor%3A1dc64a5f6132dc14fc6c9174cdbebb971a0c8b4ac140e80142809664013d1f6e&amp;source=constructor',
      address: 'Арендный дом «Космополит» по ул. Киевская, 179к',
      tel: '+7 (978) 817 21 92',
      infrastructure: [
        "Торговый центр 'Южная галерея'",
        "Продуктовый супермаркет 'Ашан'",
        'Магазин бытовой техники',
        "Университет 'АСиА'",
        'Гимназия, школы и садики',
        'Рынок'
      ],
      img: require('../assets/object_img-3.jpg')
    }
  ]
}
